<PAD>
，
我
 
不
的
了
是
么
一
有
。
？
在
女
怎
他
人
想
个
好
男
心
很
自
办
没
和
她
说
现
老
就
都
觉
该
要
婚
感
友
什
还
！
上
己
这
到
会
生
可
家
天
也
问
子
对
时
为
里
来
朋
年
事
得
别
能
情
知
去
出
们
道
离
吗
分
后
以
学
总
但
过
孩
手
回
做
理
多
下
爱
话
公
跟
喜
起
大
样
欢
前
给
经
看
你
意
发
因
结
方
常
开
着
同
小
打
法
又
请
工
点
1
如
0
让
月
怕
力
最
候
题
次
婆
两
那
面
岁
每
被
2
而
性
气
活
睡
近
特
中
信
无
找
作
直
才
受
真
高
钱
然
害
烦
三
妈
帮
失
系
难
吵
关
些
把
动
交
何
应
几
压
5
间
解
症
且
考
师
处
见
成
呢
只
已
啊
合
架
病
…
走
果
用
抑
身
恋
伤
快
死
种
放
从
.
郁
任
之
3
父
地
母
太
习
亲
相
所
电
越
谢
今
挽
名
变
儿
重
外
思
爸
聊
于
比
房
原
求
证
提
晚
班
车
医
接
当
长
认
明
诉
眠
住
头
本
行
表
机
十
却
神
正
定
二
像
期
张
决
玩
痛
躁
累
半
改
轨
听
与
安
询
愿
联
4
业
刚
怀
向
内
咨
紧
其
脾
苦
强
望
、
乱
东
费
主
敢
吃
全
院
通
虑
谁
校
西
口
6
导
少
复
非
试
谈
始
干
易
需
制
疑
专
错
您
边
实
妻
买
庭
告
服
恐
格
容
脑
哭
绪
再
算
反
忘
完
件
焦
姻
管
眼
进
底
卑
精
闹
7
责
夫
网
记
象
流
初
担
影
体
白
遇
8
度
	
拿
司
资
兴
或
平
识
差
答
产
段
者
暴
四
冷
整
带
厌
控
第
较
况
惧
五
由
律
至
掉
态
梦
助
位
单
异
治
宝
希
久
未
哪
书
并
骂
写
往
吧
款
门
各
保
严
万
入
份
留
加
突
闷
9
续
息
叫
等
纠
孕
赔
弟
舍
偿
更
户
签
注
讨
状
弃
养
乎
困
退
条
查
报
趣
甚
骗
致
新
轻
低
持
否
居
脸
付
绝
（
）
迫
日
量
课
疗
胡
笑
承
收
读
路
盾
社
急
偷
负
世
矛
酒
乐
追
照
落
断
绩
静
转
元
句
迷
疼
语
莫
响
夜
挺
字
周
此
目
满
?
沟
～
微
调
判
职
俩
板
欠
借
部
指
双
孤
确
姐
私
饭
药
除
/
坚
犯
故
喝
游
假
极
远
黑
取
金
声
消
坏
适
戏
警
哥
够
厂
红
六
教
连
悔
效
属
包
恼
际
案
忙
号
醒
待
妇
议
领
昨
权
利
言
清
慢
集
e
视
早
懂
咋
数
物
独
市
检
块
马
啦
节
准
测
美
火
妹
慌
村
拒
顺
媳
舒
七
触
激
-
花
拉
切
继
店
阴
努
背
破
啥
八
化
空
选
克
式
深
谅
贷
毕
先
a
残
界
立
级
肯
淡
念
场
茫
：
幻
麻
误
星
水
救
片
患
换
抚
卖
忍
员
讲
欺
抓
缺
弄
Q
t
商
光
务
根
跑
坐
将
介
扰
曾
使
依
协
礼
租
疯
左
嘛
另
床
q
造
龄
辞
论
备
裂
义
约
订
农
s
陌
择
怒
短
疾
排
丈
逼
卡
维
敏
标
质
沉
熟
嫌
哈
脱
顾
共
呀
衣
国
补
奶
音
修
装
碍
折
跳
室
毛
o
财
搞
观
S
建
恶
撞
陪
银
冲
境
尽
逃
缓
达
败
娘
删
销
规
恨
热
骨
超
拖
罪
障
代
传
科
穿
送
劝
执
扣
闭
便
许
争
血
违
碰
避
:
支
值
临
右
善
计
淫
忧
程
嘴
停
催
育
缘
般
必
劳
罚
溃
台
呆
崩
脚
倾
叛
忆
偏
胸
刑
赌
步
城
功
按
睛
暗
驾
食
洗
类
护
它
戒
千
怪
虽
刻
似
福
据
释
宿
幸
随
文
战
录
默
评
百
引
群
鬼
惯
摔
归
局
(
速
亡
呵
具
爷
基
债
民
r
欲
i
悲
客
及
皮
降
抖
推
健
险
n
)
忽
针
束
午
弱
存
妙
吸
委
密
抱
绍
概
价
戚
区
迟
腿
胆
g
翻
抽
稳
杀
~
某
围
色
即
丢
免
线
彩
余
尬
环
l
赖
尤
察
拘
泪
烟
钟
画
奖
m
减
缠
呼
尴
图
乏
谎
山
积
途
_
康
胎
海
厉
站
辆
惑
倒
招
吐
刀
楼
股
c
隐
楚
析
隔
危
丝
偶
押
托
P
互
脏
命
击
阳
九
靠
休
套
毒
h
刺
逆
终
松
肚
虚
烈
辈
历
票
官
丑
北
济
永
频
摆
昧
劲
足
狂
货
术
牌
嫁
参
狗
浑
竟
暧
耳
占
划
砸
哄
躲
品
料
盖
邻
申
糟
勇
角
祸
型
印
派
码
拍
d
摸
袋
简
疏
博
充
晕
赶
姑
懒
率
噩
旁
圈
抵
损
青
势
春
彻
胖
挂
吓
堵
砍
耐
南
娃
摩
距
端
米
·
尿
屈
蜜
熬
练
政
混
桌
迁
尔
举
运
闲
闺
顶
软
“
”
示
抢
括
须
斗
散
训
'
石
驶
I
王
　
止
透
素
奋
展
监
益
尊
络
袜
彼
额
批
输
省
乡
挣
器
扭
割
细
陷
笨
风
投
磨
渐
泄
街
犹
豫
乙
甲
痘
y
诈
M
漂
亮
废
哎
奇
硬
聚
耍
配
斥
寻
兄
营
鉴
籍
盗
征
形
木
滴
!
猜
牛
牢
杂
末
拆
账
优
英
搭
抛
限
傻
显
骑
设
辱
羞
融
谓
浮
憋
挫
诊
澡
惊
僻
麽
笔
巴
泼
伙
味
州
糊
遗
昏
宁
貌
肉
守
吻
纪
供
良
索
技
鞋
裤
升
漠
操
喘
组
唉
瞒
朗
模
究
威
；
贴
企
县
登
则
p
怨
爆
姨
嘲
例
遭
狠
喊
屋
培
餐
均
置
土
K
怖
构
厕
咯
剩
瘾
晨
胃
烧
瞎
伴
搬
封
肥
孙
骚
奈
H
项
购
G
诚
填
淘
窃
T
挑
移
༗
曲
愈
浪
普
广
咬
渴
辅
队
汗
琐
验
嫂
碎
贵
京
愉
姓
亏
惹
寝
闻
帅
油
A
哦
藏
禁
傲
剧
予
秀
幼
称
树
铁
抗
惜
士
鸡
恩
扔
赢
露
旧
暂
踏
歉
宅
阿
胁
售
撤
诺
兵
u
附
赚
田
傅
慕
洁
躺
纷
酸
阵
慰
冒
童
钻
古
施
愁
叔
轮
岳
窗
珍
河
z
j
U
锁
侣
炎
尝
牙
嫉
妒
虐
撒
纯
拜
景
尖
温
遍
歌
纸
叨
章
志
鼠
仍
固
牵
首
染
聘
E
纳
姥
镇
衰
堕
防
寡
唱
仇
研
智
递
現
统
烂
疚
雨
拔
穷
史
阶
滋
缩
净
醋
旦
享
延
疲
v
座
获
肝
踩
胜
灵
矿
瘦
挥
坎
肺
既
繁
羡
波
癖
甘
灰
饮
棚
卫
军
灯
允
愤
罩
钝
L
屁
创
增
刷
零
顿
煤
采
寂
沒
凶
江
闯
娶
耽
癌
毁
柔
脆
镜
织
鼻
霸
秒
唯
燥
煎
甩
唠
睬
湖
缝
庆
僵
爽
悉
斤
裁
^
醉
址
坦
怜
赞
林
册
拥
讼
稚
帐
毫
岗
演
替
蛮
众
吼
玻
璃
潜
懦
呕
寞
预
材
扯
脖
园
殴
旅
舅
屏
球
辛
耿
=
倍
砖
塞
颓
团
夸
凌
振
盯
痕
词
扎
堆
倦
谐
朵
堂
逛
措
汉
涂
颤
炸
踪
虎
寒
稍
敷
衡
瓶
令
伪
挤
厨
凉
宫
肤
李
麼
恢
刮
奔
胀
川
迹
艾
草
宇
布
掌
详
茶
黄
蒙
础
副
祖
秘
Z
 
伍
仪
艺
‘
绿
谊
妄
疫
佳
荣
鱼
扮
洞
倔
披
仅
糕
腰
暖
滑
档
嗯
惫
厅
壁
衍
剪
烫
源
B
富
扬
卷
励
肌
挖
墙
炼
凭
序
勾
阻
冻
审
骄
痒
钢
涉
逮
层
颗
扶
f
侮
臂
抬
歇
贪
焉
编
啪
】
b
⊙
若
侄
̩
寄
疤
载
敲
卧
胳
膊
孝
辦
贱
D
键
媒
略
宽
坑
腕
%
鼓
壮
咳
赛
飞
桥
揭
族
荐
侵
武
链
缴
粗
肿
;
馆
兼
苗
摄
歧
吊
勉
祝
狱
溜
汽
O
颈
W
讽
哀
巧
碌
 
漫
【
囊
跪
绕
埋
党
個
瞧
绷
C
畏
羊
辩
蛋
垃
圾
讯
华
別
誓
插
钉
摇
宣
窄
撕
擦
幽
杯
孑
甜
叹
嗨
呜
拐
乳
惨
径
乘
拾
苏
摊
苹
逸
晒
返
捕
嫖
闪
谱
肇
丙
暑
盘
還
肢
仔
鲁
蓄
德
筋
沈
握
佛
猫
矮
恍
惚
癔
+
抄
泌
拼
窝
嘿
滚
庸
咔
刘
扫
探
呃
剖
腹
嗓
對
符
渣
哗
踢
擅
X
瞬
珠
射
娇
嗽
塌
泡
膀
柜
酬
潮
粘
雇
凡
膜
季
汇
搜
F
梅
戴
帽
钥
匙
弯
嘱
[
]
截
圳
兮
*
惰
府
筑
薪
粉
库
炮
井
捷
齐
铺
湿
访
拌
冰
泥
污
這
侧
云
菜
抹
崔
诽
谤
覆
猥
拟
丰
勃
劈
拇
瞌
锻
裙
耗
朝
棒
痿
氛
學
冬
酗
愧
萎
伏
循
含
撑
描
凑
嗜
罗
唐
敌
版
喉
肋
挨
罢
勿
串
拨
龙
杨
援
圆
宠
宵
颜
播
弹
恰
仿
浅
幕
猪
液
罐
诱
杆
梁
缚
悸
婉
夺
’
兑
赘
佣
尾
椎
丽
炒
秋
携
趁
迎
策
魂
列
港
陆
席
誉
竞
磕
枪
齿
扇
孔
離
绑
Y
蔽
饰
巨
厘
丧
喂
谋
震
垫
怯
促
臭
劫
督
陋
睦
述
癫
唤
薄
灭
荡
辣
為
徒
忐
忑
掏
夹
狭
嗦
狡
饿
N
扑
蹦
•
冠
矫
吨
惆
怅
添
冶
苛
纹
谷
黏
泣
尸
Π
氓
贫
阂
徽
范
勒
惦
贝
覺
試
攻
沙
阅
贸
雷
趴
咒
盲
姿
驳
撇
肩
渺
拳
歪
虫
《
》
逗
問
來
辜
壳
敞
扉
斑
鄙
辍
雄
盟
"
横
腾
陈
窒
們
锅
剂
扒
該
肠
殖
税
仗
漏
婿
帖
估
扩
赁
香
畸
煮
拦
涨
贩
搅
轿
篮
逾
箱
冤
枉
疆
晓
敬
戶
盼
堪
惩
瓜
麦
弊
V
核
娼
鞭
盆
肾
疙
瘩
戳
咙
魇
野
吹
翼
摘
|
坛
著
裸
痴
愚
舞
惠
坷
迈
腐
贺
茬
說
樣
霉
吭
典
徘
徊
弥
揍
鸣
靡
悟
陕
忠
芝
洽
畅
溢
俗
´
`
肆
哇
呐
亦
驻
砰
梗
窥
咽
昌
钓
殊
態
寸
瓦
谩
凳
凤
奸
鬱
測
森
浸
颠
遥
践
卵
╮
╯
╰
╭
妆
遣
碗
懵
奏
碑
挟
饶
眉
掘
械
趾
浴
津
妨
辽
鞍
岫
岩
捣
亩
缆
憨
肖
啤
池
贰
壹
蝶
婴
洒
宾
庄
梯
谣
糖
蹲
棵
页
捅
缕
刨
栋
讪
炫
仲
塑
瘫
旬
旷
栏
渗
磁
诬
捡
拢
阔
發
給
仓
吞
隶
痫
拯
跨
甥
塘
墓
亵
侯
滞
伦
船
睁
胞
卸
鲜
劣
長
時
間
勺
撸
雅
吴
J
淋
毅
勤
沌
脉
赠
植
師
啰
咕
彷
徨
译
k
掩
糜
髓
纵
舔
沾
惘
蕾
哟
兔
眨
腻
咖
啡
煩
稀
奴
耀
董
饱
斜
遮
杞
咱
晴
唆
卜
愣
洋
绵
蒜
豪
君
杏
つ
Ω
遵
胶
▽
悬
亢
＿
荒
娱
變
＝
}
喧
乖
邪
狼
​
捂
忒
俺
宜
诡
挠
幅
嘻
曼
逐
稽
逞
霆
憾
辰
瞅
囚
诋
铭
枕
踌
躇
挡
绘
攒
腮
仁
螺
菌
藕
З
」
∠
泽
诅
苍
沸
辖
爰
寿
贿
題
氏
沛
姊
夷
慨
澜
骤
伯
吉
喻
丁
奥
迪
捉
瘤
耕
搐
玉
赋
刁
灌
纱
币
邯
郸
叉
—
乌
锯
灾
赡
葬
峰
俱
邀
挪
阀
關
賠
償
願
垂
缉
氧
請
証
開
廣
銀
綁
嗎
鹿
邑
叭
襄
衷
霍
刎
浦
甸
勘
趟
忌
犬
匿
坡
综
結
讓
绊
嗷
坠
藓
赏
署
巾
逻
辑
哒
吝
啬
膝
癜
届
棋
☺
－
唇
呗
棘
栓
乜
猛
郑
舎
痹
盈
鸟
奉
聋
储
腼
腆
內
犟
渊
皂
柄
篇
悠
萨
亚
龟
粒
怦
膏
邦
疹
沐
聪
愛
泰
丘
卞
捧
榴
捐
锐
見
坊
肮
泛
蛀
爬
唾
丛
悄
赎
氨
尼
阐
斯
昂
夕
薇
唬
柱
羁
泻
屡
脊
乞
嬉
荷
忡
當
魄
夏
桃
剔
狮
诶
启
圣
诞
蜚
绣
躯
爹
咿
沫
ಥ
棍
盛
∏
惶
蛇
漆
梳
哺
契
瞄
搁
锡
煲
枯
蛙
腥
￣
仙
卦
嗫
柳
紊
噪
番
猝
妯
娌
墨
嘀
绳
媚
w
艰
疟
枚
腺
瘁
兆
總
跌
溺
猾
筝
坟
→
魅
碜
搂
─
≡
Σ
̀
́
坨
ก
嚓
菲
锢
∽
R
抉
ヽ
⌒
メ
ノ
驭
汲
∀
耸
馅
饼
慧
裏
莞
×
呦
裆
妮
莎
{
玫
瑰
吆
捶
汤
裕
昊
滁
懷
單
诸
舌
苟
淀
烁
朴
粪
畜
诵
逍
杠
萝
莉
侠
翘
膛
淤
栈
┐
｀
┌
妥
鸽
逝
彊
瑜
伽
嘘
焚
蝇
蚊
旗
役
浙
葛
妓
踮
犊
雀
航
凿
矩
耶
筛
惭
吖
並
庞
妖
噗
茧
葡
萄
籽
饲
爭
權
沪
斩
涵
函
歸
疱
咂
汕
澄
浇
寨
乔
昆
猎
隆
％
衔
杉
兰
粽
蠢
嘉
抻
凰
泵
稅
蒸
赃
骶
埙
曰
轱
辘
伐
栽
蹭
肱
責
證
據
於
醫
藥
費
擔
錢
訴
種
磅
赐
喀
匀
邮
￼
碳
潢
赊
風
險
喇
凯
炉
瓷
杳
衫
偕
邹
祥
履
颁
尺
殡
央
電
視
獎
項
寫
資
領
渝
脐
廷
岛
貂
浏
览
仑
撬
缔
伊
犁
簿
琢
泉
霖
茎
胱
浆
痂
跤
揉
泳
仟
袁
俊
亍
铝
痰
靓
泯
颅
❓
萍
鹦
鹉
氯
硝
泮
氮
額
過
記
傷
婷
垒
洛
胫
召
杵
棉
馨
厄
厦
歀
燃
慎
拱
眶
贾
汪
踹
窘
献
猴
沽
逢
跖
裔
@
傍
廉
豆
贬
炽
侓
怂
御
戀
堅
決
叽
叶
蹬
肃
塔
欣
辗
吾
疣
臉
夠
調
節
幫
掐
瘊
潍
袭
雌
腔
朦
胧
帘
聿
竹
髋
润
咆
哮
肓
绮
映
稠
杭
敛
靴
瓯
邋
遢
睌
涮
噢
懊
滥
畴
柏
敗
宴
框
凹
掺
尘
晃
驼
課
從
幹
與
徑
會
幾
參
點
芒
蛾
牧
乍
樨
昭
凝
阱
>
祛
绯
蔓
揣
饺
罘
❤
悍
戰
話
處
绰
秽
崖
拴
漳
屑
赵
忻
佩
礁
邢
噜
拓
旺
灸
龌
龊
魏
仆
丟
觅
祟
厚
哼
徐
蛛
谨
轧
蝎
霹
雳
锦
盐
汰
檐
掀
丐
颀
≧
∇
≦
Д
＼
碟
仰
恒
冯
骛
魔
韩
獒
娉
琼
矇
涣
扛
祭
荨
厮
沓
绞
遂
莱
雕
虾
赤
讷
蹶
笼
痣
緊
張
硫
蛊
熊
腊
垮
尚
摁
呻
吟
沦
巳
涌
锋
動
攀
喽
贯
摧
阜
挞
哆
皎
拽
叼
槽
侃
噶
丫
壓
‼
️
俏
晰
绦
肛
．
艳
腄
玲
認
識
體
貼
訂
尷
紀
選
擇
乃
哧
鹰
萌
昼
悶
革
蓝
泊
嘈
奢
灼
耻
迅
馋
筷
優
腳
穆
郭
鹄
隙
恳
锲
倆
糸
顽
搏
霜
頻
嚷
憔
悴
贤
尅
谴
讶
窦
诗
削
酷
蔑
拙
稻
揪
曝
瞪
觙
寺
庙
狰
狞
